{
    "titolo": "Allenamento funzionale",
    "testo1": "Seguendo una delle tante definizioni rilasciate dai diversi scienziati del movimento, “L’allenamento funzionale coinvolge movimenti che sono altamente correlati in termini meccanici, coordinativi ed energetici, alle attività quotidiane abituali’’ (Steven S. Plisk). Quindi l’allenamento funzionale non è altro che un insieme di esercitazioni mirate ad un miglioramento generale delle qualità mentali e fisiche che sfruttiamo durante la nostra quotidianità.",
    "lista1": [
        {
            "titolo": "A chi è rivolto?",
            "testo": "Ritornando alla definizione, il corso non ha particolari richieste perché appunto ha come obbiettivo il miglioramento e rafforzamento degli schemi motori che ritroviamo nel quotidiano. Indipendentemente dall’età e dallo stato fisico attuale è possibile cimentarsi, nei limiti dei caratteri personali, in allenamenti funzionali. È bene ricordare che prima dell’inizio di questo percorso sarà effettuata un’anamnesi, come avviene nel <a href='/it/servizi/personal-training'>personal training</a>, sulla persona così da poter delineare con precisioni le caratteristiche di essa."
        },
        {
            "titolo": "Requisiti del corso",
            "testo": "Questo tipo di allenamento, che può essere sia individuale quindi di <a href='/it/servizi/personal-training'>personal training</a> e/o anche a piccoli gruppi, è rivolto a tutte le persone che vogliono migliorare a 360° la loro fisicità ed il loro benessere. Quindi per chi cerca un miglioramento della forza generale e resistente, un miglioramento del sistema cardio vascolare e respiratorio (detto comunemente “il fiato”) e per chi vuole dimagrire e definirsi tramite un percorso vario e divertente rispetto ai sistemi classici."
        },
        {
            "titolo": "Argomenti e programma del corso:",
            "testo": "Possiamo dividere il corso in due macroaree, la prima prevede un'esercitazione di forza e un miglioramento tecnico, così da poter migliorare le proprie prestazioni e il proprio benessere nel lungo termine ed avere successivamente anche un miglioramento prestativo durante i circuiti.<br> La seconda parte invece è rivolta al vero e proprio allenamento funzionale, e sarà impostata su circuiti ad alta intensità a stazioni con esercizi di varia natura, come quelli di spinta e tirata, torsione e controllo del così detto “core”.<br><br> Il corso solitamente ha la durata di 1 ora e prevede la seguente divisione:<br><ul><li>Riscaldamento generale</li><li>Riscaldamento Specifico</li><li>Fase di tecnica e forza</li></ul>In relazione all’esperienza del cliente, si valuta in questa fase il daffarsi.Se necessario, sarà una fase introduttiva agli esercizi ed elementi che saranno presentinella fase successiva.<br><ul><li>Circuito funzionale ad alta intensità</li><li>Defaticamento</li><li>Stretching</li></ul>"
        },
        {
            "titolo": "Prezzo del corso:",
            "testo": "<div ><u> lezione singola</u><br>40€<br><u>Pacchetto da 10 lezioni: </u><br>35€/lezione per un totale di 350€<br><u>Pacchetto da 15 o più lezioni:</u><br>30€/lezione<br><br><b>Prezzi degli small group:</b><br>2 persone: 30€/lezione<br>3 persone: 25€/lezione<br>4 persone: 20€/lezione<br>Per programmi (schede d’allenamento) personalizzati non esitate a contattarci.</div>"
        },
        {
            "titolo": "Sede del Corso",
            "testo": "Come molti altri servizi, questo tipo di allenamento è possibile farlo in presenza presso lo studio Florence Barbell a Firenze in Via Guglielmo Pepe 47 (zona Le Cure), o tramite il servizio di Coaching online."
        }
    ]
}