{
    "titolo": "Pesistica Olimpica",
    "sottotitolo": "Cosa è la Pesistica Olimpica/Weightlifting:",
    "testo1": "La Pesistica Olimpica, sport che nasce oltre cento anni fa, prevede due prove di sollevamento del bilanciere da terra a sopra la testa.Nel primo, lo strappo, l’atleta dovrà tramite un unico movimento spostare il bilanciere posizionato a terra portarlo sopra la propria testa mantenendo la posizione eretta, in piedi. <br /> Nel secondo movimento sempre con il bilanciere posizionato a terra dovrà prima portarselo ad altezza spalle per poi spingerlo sopra la testa. Questi due movimenti prendono il nome di “Girata”e “Slancio”.<br /> Come nel Powerlifting, le competizioni sono organizzate in base alle categorie di peso ed età.Ogni atleta dovrà cimentarsi in tre prove per ogni tipologia di sollevamento. Chi riuscirà ad avere il valore totale, cioè la sommatoria dei pesi più alti di ogni specialità, vincerà la competizione.",
    "lista1": [
        {
            "titolo": "A chi è rivolto?",
            "testo": "La pesistica olimpica rispetto al <a href='https://www.florencebarbellstudio.it/corsi-di-powerlifting-firenze/'>Powerlifting</a>, al <a href='https://www.florencebarbellstudio.it/studio-personal-trainer-firenze-zona-campo-di-marte-le-cure/'>personal training</a> , all’<a href='https://www.florencebarbellstudio.it/allenamento-funzionale-firenze/'>allenamento funzionale</a> o alla <a href='https://www.florencebarbellstudio.it/preparazione-atletica-firenze/'>preparazione atletica</a> è indicata maggiormente ai giovani che si vogliono cimentare nella disciplina olimpica della forza per eccellenza. <br>Dati degli ultimi studi scientifici, si è visto che l’allenamento della forza, in questo caso della potenza, porta enormi benefici ai giovanissimi, ai giovani e non solo. <br>Miglioramenti della crescita, della postura e del benessere generale fisico e mentale, della propria autostima e del rapporto verso gli altri. <br>Difatti la Federazione Italiana Pesistica Olimpica, fiore all’occhiello Italiano nell’ambito di ricerca e sviluppo, sta avendo sempre di più maggiore fama, accrescendo conseguentemente il proprio vivaio di giovani atleti e frequentatori di palestre, introducendo, inoltre, con maggior frequenza attività ludico sportive nelle scuole."
        },
        {
            "titolo": "Requisiti del corso",
            "testo": "Nonostante la complessità generale della disciplina, non esistono requisiti specifici. Va però compreso che in condizioni di carenza di mobilità articolare, si deve valutare un lavoro specifico per migliorare eventuali restrizioni che si possono presentare. La pesistica olimpica è sicuramente uno degli sport della forza più soddisfacente e divertente e volendo anche completo che esista, quindi ogni tipo di lavoro necessario al miglioramento sarà ben ripagato dai risultati."
        },
        {
            "titolo": "Posso fare Pesistica Olimpica anche senza competere?",
            "testo": "Assolutamente SI! La competizione è soltanto una parte ultima di questo sport e tipo di allenamento. In aggiunta, spesso troviamo componenti della pesistica olimpica nelle preparazioni atletiche , nel funzionale o nel Fitness, proprio perché i suoi esercizi fondamentali migliorano lo stato di forma generale."
        },
        {
            "titolo": "Argomenti e programma del corso",
            "testo": "<p>L’allenamento della Pesistica Olimpica prevede un focus sulla cura della tecnica e della forma del gesto, oltre a questo è molto presente anche l’allenamento della forza per migliorare la condizione fisica generale che porterà ad un beneficio netto sulle alzate olimpiche.<br/>le sedute d'allenamento spesso prevedono:</p><ul><li>Riscaldamento generale e mobilità</li><li>Riscaldamento specifico</li><li>Fase di Tecnica e Forza</li><li>Esercizi accessori</li><li>Stretching</li></ul>"
        },
        {
            "titolo": "Prezzo del corso",
            "testo": "<div ><u> lezione singola</u><br>40€<br><u>Pacchetto da 10 lezioni: </u><br>35€/lezione per un totale di 350€<br><u>Pacchetto da 15 o più lezioni:</u><br>30€/lezione<br><br><b>Prezzi degli small group:</b><br>2 persone: 30€/lezione<br>3 persone: 25€/lezione<br>4 persone: 20€/lezione<br>Per programmi (schede d’allenamento) personalizzati non esitate a contattarci.</div>"
        },
        {
            "titolo": "Sede del Corso",
            "testo": "Come molti altri servizi, questo tipo di allenamento è possibile farlo in presenza presso lo studio Florence Barbell a Firenze in Via Guglielmo Pepe 47 (zona Le Cure), o tramite il servizio di Coaching online."
        }
    ]
}