{
    "titolo": "Preparazione Atletica",
    "testo1": "Con <strong>preparazione atletica</strong> si intende l’insieme di tutte le metodologie d’allenamento volte a<br>massimizzare la performance sportiva attraverso il miglioramento delle capacità condizionali e<br>coordinative.<br>E’ da intendersi come allenamento complementare rispetto alla pratica sportiva specifica e basato<br>sulle richieste di quest’ultima. Il modello prestativo dello sport praticato, lo storico degli infortuni<br>dell’atleta e i risultati dei test funzionali e di performance dettano quelle che sono le priorità del<br>lavoro di preparazione atletica, al fine di migliorare la prestazione sportiva individuale e ridurre il<br>rischio di incorrere in spiacevoli infortuni.<br>Le sedute di preparazione atletica si svolgono sulla base di una programmazione d’allenamento<br>individualizzata, come avviene anche nelle sedute di&nbsp;<a href='/studio-personal-trainer-firenze-zona-campo-di-marte-le-cure/'>personal training</a>&nbsp;<a href='/servizi/personal-training'>powerlifting</a>&nbsp;<a href='https://www.florencebarbellstudio.it/allenamento-funzionale-firenze/'>allenamento funzionale</a>&nbsp;<span > o nella&nbsp;</span><a  href='https://www.florencebarbellstudio.it/corsi-di-weightlifting-e-pesistica-olimpica-firenze/'>pesistica olimpica</a>&nbsp;<span>, &nbsp;servendosi dei mezzi e metodi necessari per migliorare qualità come mobilità,&nbsp;</span><span>flessibilità, forza, velocità e resistenza.</span>",
    "lista1": [
        {
            "titolo": "A chi è rivolto?",
            "testo": "Le sedute di preparazione atletica sono rivolte ad atleti professionisti, dilettanti ed amatori che vogliano intraprendere un percorso individualizzato per il miglioramento della propria performance sportiva.<br/>Sulla base di una seduta di anamnesi iniziale e di valutazione funzionale, all’interno della quale verrà effettuata una batteria di test posturali, di composizione corporea e di profilazione neuro-muscolare, andremo a stilare per l’atleta una programmazione d’allenamento che garantisca il raggiungimento dei risultati prefissati nel minor tempo possibile.<br/>Il programma verrà svolto principalmente all’interno del nostro studio, in sedute individuali o in Small group, e verranno fissate delle sedute di re-test per monitorare i progressi ed apportare le modifiche necessarie in corso d’opera."
        },
        {
            "titolo": "Requisiti del corso",
            "testo": "Il percorso è indirizzato ad atleti anche neofiti del mondo della preparazione atletica o del mondo dell’allenamento con i sovraccarichi. Sarà nostro compito quello di introdurre progressivamente le varie metodologie affinchè vi siano adattamenti ottimali in termini di tempo d’apprendimento."
        },
        {
            "titolo": "Prezzo del corso:",
            "testo": "<div ><u> lezione singola</u><br>40€<br><u>Pacchetto da 10 lezioni: </u><br>35€/lezione per un totale di 350€<br><u>Pacchetto da 15 o più lezioni:</u><br>30€/lezione<br><br><b>Prezzi degli small group:</b><br>2 persone: 30€/lezione<br>3 persone: 25€/lezione<br>4 persone: 20€/lezione<br>Per programmi (schede d’allenamento) personalizzati non esitate a contattarci.</div>"
        },
        {
            "titolo": "Sede del Corso",
            "testo": "Come molti altri servizi, questo tipo di allenamento è possibile farlo in presenza presso lo studio Florence Barbell a Firenze in Via Guglielmo Pepe 47 (zona Le Cure), o tramite il servizio di Coaching online."
        }
    ]
}