{
    "titolo": "Riatletizzazione e recupero post-infortunio",
    "sottotitolo": "Cosa è la Riatletizzazione e recupero post-infortunio",
    "testo1": "<p>Con riatletizzazione si intende il percorso di ritorno allo sport successivo ad una fase di riabilitazione post-infortunio, che possa aver portato alla necessità di intervento chirurgico o meno.</p><p>La fase di riatletizzazione si pone come obiettivo il ricondizionamento dell’atleta o del soggetto infortunato, al fine di consentirgli di performare in condizioni uguali o migliori di quelle precedenti all’infortunio. In collaborazione con ortopedici, fisiatri, medici dello sport e centri di fisioterapia sportiva, il nostro studio mette a disposizione del soggetto infortunato un’ampia gamma di strumentazioni di valutazione posturale, della performance e delle capacità neuro-muscolari.</p><p>Lavoriamo con sistemi di video-analisi e di rilevazione ad infrarossi per l’analisi del passo, della corsa e di salto come OptoJump di Mircrogate, con jump-mats per la profilazione delle componenti di forza esplosiva e forza reattiva degli atleti, con sistemi a fotocellule per le misurazioni dei tempi di sprint e cambi di direzione, con encoder lineari e accelerometri per il Velocity Based Training, con dinamometri per i test di forza isometrica, con cardiofrequenzimetri per la valutazione degli adattamenti del condizionamento cardiovascolare e con strumentazioni per la valutazione della composizione corporea. Sulla base di quelle che sono le lacune ed i punti di forza del soggetto evidenziate dai test ed il modello prestativo della disciplina a cui si deve fare rientro, sia essa sportivo-agonistica o attività di Fitness/Salute, andremo a creare una programmazione d’allenamento individualizzata che dispenseremo all’interno di sedute individuali o di small group.</p><p>Di conseguenza all’analisi dei progressi nei follow-up e alle linee guida del ritorno allo sport che si evincono dalla letteratura scientifica in base allo specifico infortunio, accompagneremo l’atleta sino alla ripresa completa dell’attività, al fine di performare al meglio e ridurre il rischio di fastidiose recidive.</p><p>Questo tipo di servizio solitamente viene abbinato anche a: <a href='/it/servizi/personal-training'>Personal Training</a>, <a href='/it/servizi/preparazione-atletica'>Preparazione atletica</a>, <a href='/it/servizi/powerlifting'>Powerlifting</a>, <a href='/it/servizi/pesistica-olimpica'>Pesistica Olimpica</a>, <a href='/it/servizi/allenamento-funzionale'>Allenamento Funzionale</a>.</p>",
    "lista1": [
        {
            "titolo": "A chi è rivolto?",
            "testo": "I percorsi di riatletizzazione sono rivolti a tutti quei soggetti che necessitino di una fase di ritorno allo sport o alle attività quotidiane successivamente ad un infortunio o all’insorgere di una patologia muscolo-scheletrica. Nei casi ove sia necessaria una fase riabilitativa, sarà il fisioterapista di competenza ad indicare il momento della necessità dell’inizio della fase di riatletizzazione."
        },
        {
            "titolo": "Requisiti del corso",
            "testo": "Non vi sono particolari requisiti per i percorsi di riatletizzazione, se non quello di aver svolto una costante ed efficace riabilitazione fisioterapica precedente, laddove richiesto."
        },
        {
            "titolo": "Prezzo del corso",
            "testo": "Da valutare insieme al cliente inserendolo una tantum interno alle sedute."
        },
        {
            "titolo": "Sede del Corso",
            "testo": "Come molti altri servizi, questo tipo di allenamento è possibile farlo in presenza presso lo studio Florence Barbell a Firenze in Via Guglielmo Pepe 47 (zona Le Cure), o tramite il servizio di Coaching online."
        }
    ]
}