{
    "titolo": "Valutazione della composizione corporea",
    "sottotitolo": "Cosa è la Valutazione della composizione corporea",
    "testo1": "<p>La valutazione della composizione corporea è un processo che prevede la combinazione dei risultati di vari test antropometrici e che ha l’obiettivo di inquadrare quelle che sono le caratteristiche individuali della distribuzione delle componenti dell’organismo.</p><p>In base alla necessità della valutazione, si andranno ad ottenere risultati quali la suddivisione e l’entità di massa magra, massa grassa e dello stato di idratazione del soggetto. Lavoriamo con circonferenze antropometriche, plicometri professionali ed all’occorrenza con analisi bio-empedenzometrica alfine di disporre di risultati quanto più affidabili.</p><p>Questo tipo di servizio solitamente viene abbinato anche a: Personal Training, Preparazione atletica, Powerlifting, Pesistica Olimpica, Allenamento Funzionale.</p>",
    "lista1": [
        {
            "titolo": "A chi è rivolto?",
            "testo": "La valutazione della composizione corporea è rivolta a tutti i soggetti, siano essi atleti o individui che si allenano per la salute generale, che necessitino di conoscere la distribuzione degli elementi della propria composizione come massa magra, massa grassa, massa ossea e idratazione."
        },
        {
            "titolo": "Requisiti del corso",
            "testo": "Non vi sono requisiti particolari per la somministrazione dei test di valutazione della composizione corporea, ad esclusione di casi di marcato sottopeso o sovrappeso per le quali si devono apportare le necessarie modifiche."
        },
        {
            "titolo": "Prezzo del corso",
            "testo": "Da valutare insieme al cliente inserendolo una tantum interno alle sedute."
        },
        {
            "titolo": "Sede del Corso",
            "testo": "Come molti altri servizi, questo tipo di allenamento è possibile farlo in presenza presso lo studio Florence Barbell a Firenze in Via Guglielmo Pepe 47 (zona Le Cure), o tramite il servizio di Coaching online."
        }
    ]
}