{
    "titolo": "Valutazione funzionale e test di performance",
    "sottotitolo": "Cosa è la Valutazione funzionale e test di performance",
    "testo1": "<p>Per valutazione funzionale si intende l’insieme dei test posturali, di performance e di analisi della composizione corporea somministrati nella seduta di valutazione iniziale o durante i follow-up all’interno di un percorso individuale, sia esso volto a massimizzare la prestazione sportiva, la salute generale o il recupero da uno spiacevole infortunio.</p><p>Mettiamo a disposizione dei soggetti che si rivolgono a noi un’ampia batteria di test di mobilità e di flessibilità, sistemi di rilevazione ad infrarossi e pedane di salto per la profilazione delle componenti di forza esplosiva e forza reattiva degli atleti, sistemi di video-analisi per la valutazione del passo e della corsa, sistemi a fotocellule per le misurazioni dei tempi di sprint e cambi di direzione, encoder lineari e accelerometri per il Velocity Based Training, dinamometri per i test di forza isometrica, cardiofrequenzimetri per la valutazione degli adattamenti del condizionamento cardiovascolare e strumentazioni per la valutazione della composizione corporea per l’analisi della distribuzione di massa magra, massa grassa e degli stati di idratazione dell’individuo.</p><p>Questo tipo di servizio solitamente viene abbinato anche a: <a href='/it/servizi/personal-training'>Personal Training</a>, <a href='/it/servizi/preparazione-atletica'>Preparazione atletica</a>, <a href='/it/servizi/powerlifting'>Powerlifting</a>, <a href='/it/servizi/pesistica-olimpica'>Pesistica Olimpica</a>, <a href='/it/servizi/allenamento-funzionale'>Allenamento Funzionale</a>.</p>",
    "lista1": [
        {
            "titolo": "A chi è rivolto?",
            "testo": "La valutazione funzionale ed i test di performance sono rivolti a tutti quei soggetti che abbiano necessità di profilare a 360° le proprie caratteristiche e capacità prestazionali, sia questa valutazione volta a descrivere il punto di partenza di un percorso di miglioramento o di ritorno alla performance. Si rivolgono a noi anche tecnici di varie discipline sportive al fine di somministrare i test ai propri atleti per inquadrare quelle che sono le condizioni individuali in un determinato momento della stagione agonistica, andando di conseguenza a modificare la programmazione dell’allenamento sport-specifico o della preparazione atletica"
        },
        {
            "titolo": "Prezzo del corso",
            "testo": "Da valutare insieme al cliente inserendolo una tantum interno alle sedute."
        },
        {
            "titolo": "Sede del Corso",
            "testo": "Come molti altri servizi, questo tipo di allenamento è possibile farlo in presenza presso lo studio Florence Barbell a Firenze in Via Guglielmo Pepe 47 (zona Le Cure), o tramite il servizio di Coaching online."
        }
    ]
}